[
    {
        "document_1": {
            "id": "ocds-0c46vo-0033-193803_Tender_193803",
            "body": "The contract concerns a framework agreement for delivery of optical components e. g.  spherical lenses ND filters diffusers mirrors optical fibers couplers amplifiers and another framework agreement for delivery of opto-mechanics e. g.  mountings translation stages supportposts and mo-tion controllers.  Researchers laboratory technicians and students need framework agreements with a wide assortment of optical components and opto-mechanics because their specific needs are very variable in terms of researchers individual research and assignments.  The value of each framework agreement is expected to be approximately1. 5 million DKK annually and covers all of DTUs departments and locations.  Equipmentitems with a price above DKK 30. 000 is not part of each framework agreement."
        },
        "document_2": {
            "id": "ocds-0c46vo-0033-193803_Tender_193803_PARA",
            "body": "The contract relates to an optical component supply framework agreement e. g.  Sphere lenses ND spreaders mirrors optical fibres amplifiers and another opto-mechanical frame agreement. g.  Translation mountings stage includes motion controllers and mounting points.  Researchers laboratory technicians and students need framework agreements with a wide range of optical components and opto-mechanics, because individual research and assignments are variable in terms of their specific needs.  Approximately1 is assumed to be the amount of each framework agreement."
        },
        "g_id": 2
    },
    {
        "document_1": {
            "id": "ocds-0c46vo-0133-031309-2019_Tender_031309-2019_td",
            "body": "Contract Hire of Cars and 4x4s including car Derived Vans up to 35 T GVW  with and without Maintenance Contract hire of commercial vehicles up to 35T GVW  with and without maintenance.  Contract hire of commercial vehicles 35 T GVW and above  with and without maintenance.  Contract hire of buses and coaches vehicles over 7 passenger seats  with and without maintenance."
        },
        "document_2": {
            "id": "ocds-0c46vo-0133-031309-2019_Tender_031309-2019_td_PARA",
            "body": "Vehicle and 4x4 service hire with vehicle related fans up to 35 T GVW with and ohne Maintenance Up to 35 T GVW with and without maintenance contract hire of commercial vehicles  Contract hire, with and without service, of 35 T GVW commercial vehicles.  Contract hiring of buses and coaches with and without maintenance of 7 passenger seats."
        },
        "g_id": 2
    },
    {
        "document_1": {
            "id": "ocds-0c46vo-0001-c63a2172-90d9-4d8a-90ae-37b0da369ed0_Tender_ocds-b5fd17-6aa9eea8-233b-4ab7-bacc-ed3569148a19-derbscc001-dn361301-64909393",
            "body": "Derbyshire County Council Adult Care are inviting tenders from suitably qualified providers to deliver a visual impairment rehabilitation information and advice.  The visual impairment rehabilitation information and advice service will support people with a visual impairment or who have recently experienced sight loss to remain independent and at home and also access appropriate and timely information and advice.  The service will also operate a mobile resource centre and a range of community drop in events at venues across the county."
        },
        "document_2": {
            "id": "ocds-0c46vo-0001-c63a2172-90d9-4d8a-90ae-37b0da369ed0_Tender_ocds-b5fd17-6aa9eea8-233b-4ab7-bacc-ed3569148a19-derbscc001-dn361301-64909393_PARA",
            "body": "Derbyshire County Adult Care offers from qualified providers to provide information and advice on visual impairment rehabilitation.  Information and advice on visual impairment rehabilitation will help people with visual impairment or those with recently experienced visual impairment remain independent and home, and also have adequate and timely information and advice available.  A mobile support centre and a variety of community events will also run on sites throughout the area."
        },
        "g_id": 2
    },
    {
        "document_1": {
            "id": "ocds-0c46vo-0133-054387-2019_Tender_054387-2019_td",
            "body": "A new station Brent Cross West is proposed on the Midland Main Line MML.  The new station is part of the wider Brent Cross Cricklewood BXC development.  Outline planning consent for the development has been granted.  The new station is required to be completed commissioned handed over into operations and maintenance by May 2022.  The project proposals have been developed to GRIP4 single option development and have achieved approval in principle.  London Borough of Barnet LBB requires the scheme to be developed to the completion of GRIP stages 5 to 8.  LBB invite interested suppliers with the necessary experience and capability to successfully deliver a design and build contract to express an interest and register for this opportunity.  LBB will shortlist up to 3 highest scoring suppliers at SQ stage to the Initial Tender ITT stage."
        },
        "document_2": {
            "id": "ocds-0c46vo-0133-054387-2019_Tender_054387-2019_td_PARA",
            "body": "On the Midland Main Line MML, the new Brent Cross West station is proposed.  The new station is part of the broader growth of Brent Cross Cricklewood BXC.  Consent was given on outline preparation for the construction.  By May 2022, the new station must be completed and delivered into operations and servicing.  Plan plans were created for the implementation of a single option for GRIP4 and in theory accepted.  Barnet LBB London Borough needs the implementation of the system to fulfil the phases 5 through 8 of the GRIP."
        },
        "g_id": 2
    },
    {
        "document_1": {
            "id": "ocds-0c46vo-0020-westyorkshireca_987_Tender_westyorkshireca_987",
            "body": "Bike Friendly Schools provides schools across CityConnect routes with a set of criteria to work towards to ensure they are on track to encourage cycling amongst pupils and their parents as well as the staff they employ.  The Bike Friendly Schools scheme includes an offer of training which complements the BikeAbility training many schools currently receive  this training will focus on improving balance learning to ride developing bike skills in a fun way and making the transition to cycling to school. Up until the end of the Spring term 2019 the Bike Friendly Schools project will have offered a variety of cycle training provision to pupils and staff at 27 schools across West Yorkshire."
        },
        "document_2": {
            "id": "ocds-0c46vo-0020-westyorkshireca_987_Tender_westyorkshireca_987_PARA",
            "body": "Bike Safe Schools offers a range of guidelines to schools through CityConnect to ensure they are in the cycle of encouraging cycling by pupils and their guardians, as well as their workers.  The Bike Friendly Schools Scheme includes a training programme that complements the BikeAbility training many schools are currently trained to help improve the balance in order to develop their biking skills in a fun and enjoyable way. Bilingual instruction for students and staff in 27 West Yorkshire schools has been provided by the Bicycle Safe Schools Partnership through the end of Spring 2019."
        },
        "g_id": 2
    },
    {
        "document_1": {
            "id": "ocds-0c46vo-0001-c8f2198f-3474-4b3b-960c-059efe813403_Tender_ocds-b5fd17-b779a21e-9f29-42be-a46d-0a26c8ce3382-plym001-dn400282-54747836",
            "body": "Plymouth City Council on behalf of partner organisations CATERed Fully CATERed Ltd and City College Plymouth requires the supply of food and catering products.  Lot 3 Frozen foods.  The contract period is 36 months with the options to extend 2 additional 12 month periods."
        },
        "document_2": {
            "id": "ocds-0c46vo-0133-031309-2019_Tender_031309-2019_td",
            "body": "Contract Hire of Cars and 4x4s including car Derived Vans up to 35 T GVW  with and without Maintenance Contract hire of commercial vehicles up to 35T GVW  with and without maintenance.  Contract hire of commercial vehicles 35 T GVW and above  with and without maintenance.  Contract hire of buses and coaches vehicles over 7 passenger seats  with and without maintenance."
        },
        "g_id": 1
    },
    {
        "document_1": {
            "id": "ocds-0c46vo-0001-c63a2172-90d9-4d8a-90ae-37b0da369ed0_Tender_ocds-b5fd17-6aa9eea8-233b-4ab7-bacc-ed3569148a19-derbscc001-dn361301-64909393",
            "body": "Derbyshire County Council Adult Care are inviting tenders from suitably qualified providers to deliver a visual impairment rehabilitation information and advice.  The visual impairment rehabilitation information and advice service will support people with a visual impairment or who have recently experienced sight loss to remain independent and at home and also access appropriate and timely information and advice.  The service will also operate a mobile resource centre and a range of community drop in events at venues across the county."
        },
        "document_2": {
            "id": "ocds-0c46vo-0133-063812-2019_Tender_063812-2019_td",
            "body": "The assignment is for the preparation of a draft project as a basis for a turnkey contract and a complete application for general permission for a new school in Labakken in accordance with development plan 2016010  New school in Labakken as well as development plan proposals no.  2017008 New school in Labakken.  Traffic Measures etc.  including previous development plans along Kjernasveien. The school will include a 3 parallel primary school for 1st - 7th years Solsikken reception class  non-Norwegian speakers a School of the Arts G10 department for children with special needs a multi-purpose hall mobility hall and blackbox in accordance with the project's Room and Function Programme RFP and the School's Room and Function Programme SRFP. The site set aside for the school is located in natural surroundings with lovely countryside terrain on the actual school site.  It is located in Nttery between Vestskogen School and Herstad School.  A decision has been made to co-locate Vestskogen School and Herstad School in the new school. The total gross area for the school will be approx.  9 300 m2.  A room and function programme has been prepared and is attached to the tender documentation."
        },
        "g_id": 1
    },
    {
        "document_1": {
            "id": "ocds-0c46vo-0033-193803_Tender_193803",
            "body": "The contract concerns a framework agreement for delivery of optical components e. g.  spherical lenses ND filters diffusers mirrors optical fibers couplers amplifiers and another framework agreement for delivery of opto-mechanics e. g.  mountings translation stages supportposts and mo-tion controllers.  Researchers laboratory technicians and students need framework agreements with a wide assortment of optical components and opto-mechanics because their specific needs are very variable in terms of researchers individual research and assignments.  The value of each framework agreement is expected to be approximately1. 5 million DKK annually and covers all of DTUs departments and locations.  Equipmentitems with a price above DKK 30. 000 is not part of each framework agreement."
        },
        "document_2": {
            "id": "ocds-0c46vo-0133-145328-2019_Tender_145328-2019_td",
            "body": "Bekkestua Lower Secondary School is currently a lower secondary school with roughly 475 students and 50 employees.  The schools are located at Falkeveien 14-16 and have Nadderud Arena Nadderudhallen and the new Bekkestua Primary School as their closest neighbours.  The school buildings block A and B are originally from 1968 but the building stock was partly rehabilitated internally in 20122013.  In connection with the rehabilitation a new breezeway was established linking the two blocks together.  In the planning phase it was concluded that the existing block A and breezeway would be kept and partially rehabilitated.  Block B will be demolished and a new extension will be established.  Bekkestua Lower Secondary School will be constructed as the first ten parallel lower secondary school in Brum Municipality.  The main concept for the new ten parallel Bekkestua Lower Secondary School will be a building structure with an H for with a central internal common area in the middle the heart of the school that binds all the wings with stairs teaching workspaces and special rooms together. Further information about the project and the contract can be found in Part 2 Assignment Description with associated annex."
        },
        "g_id": 1
    },
    {
        "document_1": {
            "id": "ocds-0c46vo-0133-054387-2019_Tender_054387-2019_td",
            "body": "A new station Brent Cross West is proposed on the Midland Main Line MML.  The new station is part of the wider Brent Cross Cricklewood BXC development.  Outline planning consent for the development has been granted.  The new station is required to be completed commissioned handed over into operations and maintenance by May 2022.  The project proposals have been developed to GRIP4 single option development and have achieved approval in principle.  London Borough of Barnet LBB requires the scheme to be developed to the completion of GRIP stages 5 to 8.  LBB invite interested suppliers with the necessary experience and capability to successfully deliver a design and build contract to express an interest and register for this opportunity.  LBB will shortlist up to 3 highest scoring suppliers at SQ stage to the Initial Tender ITT stage."
        },
        "document_2": {
            "id": "ocds-0c46vo-0133-139515-2019_Tender_139515-2019_td",
            "body": "The scope of the services includes but is not limited to design of scheme specific branding  eye catching current unique and relevant design and production of scheme sales brochure-s in both print and web-suitable formats printing of sales brochures and other sales literature which includes recommending materials for print and liaising with suppliers production and printing of a range of other marketing materials  for example exhibition stands pop-uppull-up stands promotional branded items and storage of such items as required copywriting covering but not be limited to providing copy for scheme brochures producing adverts promotional advertorials and scheme specific editorial if required production of floor plans block plans site maps and other scheme drawings created using architects plans supplied by Newlon which on occasion require cleaning of additional layers of information information to be supplied in CAD where possible local area photography of schemes supply of all scheme assets including logos photography and floor plans in JPEG for use on our website and various other property portals production of photorealistic computer-generated images for marketing purposes design and build of content managed microsites for larger developments ensuring the content is current and up to date at all times design of on-site signage such as hoardings banners and contra-vision panels installation of the above on site signage including but not limited to liaising with construction site staff and supplying them with the necessary information required before gaining access to site project management of any out sourced services such as photography and signage installation CGI production 2D and 3D floor plans and printing liaison with media buyers with quick turnarounds including same day and in the right format design and production of sales aids for marketing suiteshow homes and launch events such as plot boards and general signage design of artwork for online and offline advertising design andor production of HTML emailers design andor production of digital adverts such as GIFs banner adverts or Facebook advertising images design of outdoor advertising such as train station adverts 48 sheet and 96 sheet outdoor posters design andor production of information leaflets and guides supply of all design files in their native format e. g.  IndesignPhotoshopIllustrator managing requirements for Affordable Home Shows Newlon choose to participate in and the hiring or any additional items required including helium for balloons and tablets scheme-specific launch events including but not limited to booking relevant venues as approved by Newlon planning and securing any catering requirements and assisting with event delivery show flat fit-outs if required."
        },
        "g_id": 1
    },
    {
        "document_1": {
            "id": "ocds-0c46vo-0020-westyorkshireca_987_Tender_westyorkshireca_987",
            "body": "Bike Friendly Schools provides schools across CityConnect routes with a set of criteria to work towards to ensure they are on track to encourage cycling amongst pupils and their parents as well as the staff they employ.  The Bike Friendly Schools scheme includes an offer of training which complements the BikeAbility training many schools currently receive  this training will focus on improving balance learning to ride developing bike skills in a fun way and making the transition to cycling to school. Up until the end of the Spring term 2019 the Bike Friendly Schools project will have offered a variety of cycle training provision to pupils and staff at 27 schools across West Yorkshire."
        },
        "document_2": {
            "id": "ocds-0c46vo-0022-FEB284248_Tender_FEB284248",
            "body": "The products within this Lot are Medical Chart Paper for use with proprietary equipment to record the output from patients undergoing various diagnostic tests including cardiotocography CTG electrocardiogram ECG optical foetal pulmonary bladder scanner urine analyser refrigeration and defibrillator recording paper.  NHS Supply Chain anticipates appointing all Applicants who met the minimum requirements which are set out in these tender documents and whose total score meets or exceeds a hurdle of at least 45  at tender evaluation stage to the relevant Line of the Framework Agreement.  The products within this lot are Ultrasound Film and ultrasound ink and ribbon film for use with proprietary equipment to print out ultrasound scans.  NHS Supply Chain anticipates appointing all applicants who met the minimum requirements which are set out in these tender documents and whose total score meets or exceeds a hurdle of at least 45  at tender evaluation stage to the relevant line of the Framework Agreement."
        },
        "g_id": 1
    }
]