[
    {
        "document_1": {
            "id": "ocds-0c46vo-0133-054387-2019_Tender_054387-2019_td",
            "body": "A new station Brent Cross West is proposed on the Midland Main Line MML.  The new station is part of the wider Brent Cross Cricklewood BXC development.  Outline planning consent for the development has been granted.  The new station is required to be completed commissioned handed over into operations and maintenance by May 2022.  The project proposals have been developed to GRIP4 single option development and have achieved approval in principle.  London Borough of Barnet LBB requires the scheme to be developed to the completion of GRIP stages 5 to 8.  LBB invite interested suppliers with the necessary experience and capability to successfully deliver a design and build contract to express an interest and register for this opportunity.  LBB will shortlist up to 3 highest scoring suppliers at SQ stage to the Initial Tender ITT stage."
        },
        "document_2": {
            "id": "ocds-0c46vo-0133-005896-2019_Tender_005896-2019_td",
            "body": "Lillehammer regional fire service is responsible for joint fire preparedness for the municipalities of Lillehammer yer and Gausdal.  The main fire station with round the clock staffing is at Lillehammer.   The current fire station at Lillehammer has older buildings and does not satisfy the requirements and needs for a modern and future oriented fire station.   In Lillehammer municipality's adopted governing document for 2019  2022 funds have been set aside in the investment budget for a new fire station.   On this basis it has been decided to set in motion the process to build a new fire station.   Lillehammer municipality has acquired a site for the new fire station.  The site address is Industrigata 29 2619 Lillehammer and is located in the northern area of Lillehammer.  The site area is approx.  12 decares.   In addition to a fire station the project will also include premises for the Feiervesenet and sivilforsvaret the Chimney Authority and Civil Defence.  The total area being considered for the construction is approximately 3 500 m    4 000 m  .   Engineering design and implementation are planned for the period March 2019  September 2021."
        },      
        "g_id":1
    },
    {
        "document_1": {
            "id": "ocds-0c46vo-0020-westyorkshireca_987_Tender_westyorkshireca_987",
            "body": "Bike Friendly Schools provides schools across CityConnect routes with a set of criteria to work towards to ensure they are on track to encourage cycling amongst pupils and their parents as well as the staff they employ.  The Bike Friendly Schools scheme includes an offer of training which complements the BikeAbility training many schools currently receive  this training will focus on improving balance learning to ride developing bike skills in a fun way and making the transition to cycling to school. Up until the end of the Spring term 2019 the Bike Friendly Schools project will have offered a variety of cycle training provision to pupils and staff at 27 schools across West Yorkshire."
        },
        "document_2": {
            "id": "ocds-0c46vo-0022-MAR348073_Tender_MAR348073",
            "body": "SEStran is seeking bids for a public facing electric bike share system as part of GO e-bike a regional e-bike sharing project.  CPV 34430000."
        },
        "g_id":1
    },
    {
        "document_1": {
            "id": "ocds-0c46vo-0001-c8f2198f-3474-4b3b-960c-059efe813403_Tender_ocds-b5fd17-b779a21e-9f29-42be-a46d-0a26c8ce3382-plym001-dn400282-54747836",
            "body": "Plymouth City Council on behalf of partner organisations CATERed Fully CATERed Ltd and City College Plymouth requires the supply of food and catering products.  Lot 3 Frozen foods.  The contract period is 36 months with the options to extend 2 additional 12 month periods."
        },
        "document_2": {
            "id": "ocds-0c46vo-0133-031309-2019_Tender_031309-2019_td",
            "body": "Contract Hire of Cars and 4x4s including car Derived Vans up to 35 T GVW  with and without Maintenance Contract hire of commercial vehicles up to 35T GVW  with and without maintenance.  Contract hire of commercial vehicles 35 T GVW and above  with and without maintenance.  Contract hire of buses and coaches vehicles over 7 passenger seats  with and without maintenance."
        },
        "g_id":0
    },
    {
        "document_1": {
            "id": "ocds-0c46vo-0001-c63a2172-90d9-4d8a-90ae-37b0da369ed0_Tender_ocds-b5fd17-6aa9eea8-233b-4ab7-bacc-ed3569148a19-derbscc001-dn361301-64909393",
            "body": "Derbyshire County Council Adult Care are inviting tenders from suitably qualified providers to deliver a visual impairment rehabilitation information and advice.  The visual impairment rehabilitation information and advice service will support people with a visual impairment or who have recently experienced sight loss to remain independent and at home and also access appropriate and timely information and advice.  The service will also operate a mobile resource centre and a range of community drop in events at venues across the county."
        },
        "document_2": {
            "id": "ocds-0c46vo-0133-145328-2019_Tender_145328-2019_td",
            "body": "Bekkestua Lower Secondary School is currently a lower secondary school with roughly 475 students and 50 employees.  The schools are located at Falkeveien 14-16 and have Nadderud Arena Nadderudhallen and the new Bekkestua Primary School as their closest neighbours.  The school buildings block A and B are originally from 1968 but the building stock was partly rehabilitated internally in 20122013.  In connection with the rehabilitation a new breezeway was established linking the two blocks together.  In the planning phase it was concluded that the existing block A and breezeway would be kept and partially rehabilitated.  Block B will be demolished and a new extension will be established.  Bekkestua Lower Secondary School will be constructed as the first ten parallel lower secondary school in Brum Municipality.  The main concept for the new ten parallel Bekkestua Lower Secondary School will be a building structure with an H for with a central internal common area in the middle the heart of the school that binds all the wings with stairs teaching workspaces and special rooms together. Further information about the project and the contract can be found in Part 2 Assignment Description with associated annex."
        },
        "g_id":0
    },
    {
        "document_1": {
            "id": "ocds-0c46vo-0033-193803_Tender_193803",
            "body": "The contract concerns a framework agreement for delivery of optical components e. g.  spherical lenses ND filters diffusers mirrors optical fibers couplers amplifiers and another framework agreement for delivery of opto-mechanics e. g.  mountings translation stages supportposts and mo-tion controllers.  Researchers laboratory technicians and students need framework agreements with a wide assortment of optical components and opto-mechanics because their specific needs are very variable in terms of researchers individual research and assignments.  The value of each framework agreement is expected to be approximately1. 5 million DKK annually and covers all of DTUs departments and locations.  Equipmentitems with a price above DKK 30. 000 is not part of each framework agreement."
        },
        "document_2": {
            "id": "ocds-0c46vo-0001-9834e64e-3be1-4de3-b3db-3f9f9e9621d9_Tender_ocds-b5fd17-5aecdc86-b0c9-478c-a1a6-55839bde0f3b-dcc001-dn372151-66014041",
            "body": "Framework Agreement for The supply and Delivery of Heating  Plumbing ComponentsThe main users of the Framework Agreement will be Direct Services as part of the Regeneration and Local Services Directorate.   This Invitation to Tender is issued under an open process with no prior shortlisting.  Following this tender exercise a maximum number of three bidders who achieves the highest weighted tender score will be awarded a place on the Framework for each lot .    A rebate retrospective of 1 will be collected and will be based on all business transacted under this Framework."
        },
        "g_id":1
    },
    {
        "document_1": {
            "id": "ocds-0c46vo-0001-c63a2172-90d9-4d8a-90ae-37b0da369ed0_Tender_ocds-b5fd17-6aa9eea8-233b-4ab7-bacc-ed3569148a19-derbscc001-dn361301-64909393",
            "body": "Derbyshire County Council Adult Care are inviting tenders from suitably qualified providers to deliver a visual impairment rehabilitation information and advice.  The visual impairment rehabilitation information and advice service will support people with a visual impairment or who have recently experienced sight loss to remain independent and at home and also access appropriate and timely information and advice.  The service will also operate a mobile resource centre and a range of community drop in events at venues across the county."
        },
        "document_2": {
            "id": "ocds-0c46vo-0001-6b029a19-f32a-4d57-98dd-0a1a1fd5aa06_Tender_ocds-b5fd17-1a9166f9-b4fb-4d68-8ccb-b6fd72146411-lpool001-dn357312-61398922",
            "body": "The aim of the service is to provide a high quality community based service based upon the requirements of the Care Act 2014 and relevant National Standards which shall provide rehabilitation and support in order to maximise independence and promote quality of life.    The overarching service priorities for the Liverpool Sight Impairment Support Service are  Priority 1To promote self-care and shift to prevention Priority 2Outcome Focused - To develop a person centred approach to the delivery of sensory impairment services Priority 3Clear and Effective Care Pathways - Develop a service which is accessible to use easy to understand and delivers effective outcomes Priority 4Integrated and Localised - Develop and integrate services further in  order to provide seamless provision and access Priority 5Flexible adaptable and fit for the future - Develop Sensory Impairment  services that are flexible responsive and forward looking Priority 6Improving Practice and Performance - Provide reliable information to understand the prevalence of sensory impairment within the City also enabling the ability to monitor the reach performance and practice of  services and the engagement with service users and their carers or family members."
        },
        "g_id":3
    },
    {
        "document_1": {
            "id": "ocds-0c46vo-0001-c63a2172-90d9-4d8a-90ae-37b0da369ed0_Tender_ocds-b5fd17-6aa9eea8-233b-4ab7-bacc-ed3569148a19-derbscc001-dn361301-64909393",
            "body": "Derbyshire County Council Adult Care are inviting tenders from suitably qualified providers to deliver a visual impairment rehabilitation information and advice.  The visual impairment rehabilitation information and advice service will support people with a visual impairment or who have recently experienced sight loss to remain independent and at home and also access appropriate and timely information and advice.  The service will also operate a mobile resource centre and a range of community drop in events at venues across the county."
        },
        "document_2": {
            "id": "ocds-0c46vo-0133-134177-2019_Tender_134177-2019_td",
            "body": "Lot 2 Visual Impairment Services which  Provide timely information and advice to enable Adults to help themselves  Provide equipment that sustains Adults independence for longer  Provide reabling support that support community involvement and promotes independence Bidders will have the option to bid for one or both lots.  Lot 1 Hearing Impairment Services which  Reduce the stigma related to having a hearing loss  Design services and spaces to support good communication  Provide better communication support and understanding in the workplace including timely access to assistive devices language support for example British Sign Language BSL or Signed Supported English and speech-to-text  Promote strategies for the prevention of hearing loss and an understanding of hearing awareness  Encourage early awareness diagnosis and management of hearing loss  Provide timely access or signposting to communication support lip-reading classes hearing therapy or counselling support groups befriending services and assistive technologies  Promote inclusion and participation by ensuring that all public services are accessible and support language and communication needs."
        },
        "g_id":2
    },
    {
        "document_1": {
            "id": "ocds-0c46vo-0033-193803_Tender_193803",
            "body": "The contract concerns a framework agreement for delivery of optical components e. g.  spherical lenses ND filters diffusers mirrors optical fibers couplers amplifiers and another framework agreement for delivery of opto-mechanics e. g.  mountings translation stages supportposts and mo-tion controllers.  Researchers laboratory technicians and students need framework agreements with a wide assortment of optical components and opto-mechanics because their specific needs are very variable in terms of researchers individual research and assignments.  The value of each framework agreement is expected to be approximately1. 5 million DKK annually and covers all of DTUs departments and locations.  Equipmentitems with a price above DKK 30. 000 is not part of each framework agreement."
        },
        "document_2": {
            "id": "ocds-0c46vo-0022-FEB284248_Tender_FEB284248",
            "body": "The products within this Lot are Medical Chart Paper for use with proprietary equipment to record the output from patients undergoing various diagnostic tests including cardiotocography CTG electrocardiogram ECG optical foetal pulmonary bladder scanner urine analyser refrigeration and defibrillator recording paper.  NHS Supply Chain anticipates appointing all Applicants who met the minimum requirements which are set out in these tender documents and whose total score meets or exceeds a hurdle of at least 45  at tender evaluation stage to the relevant Line of the Framework Agreement.  The products within this lot are Ultrasound Film and ultrasound ink and ribbon film for use with proprietary equipment to print out ultrasound scans.  NHS Supply Chain anticipates appointing all applicants who met the minimum requirements which are set out in these tender documents and whose total score meets or exceeds a hurdle of at least 45  at tender evaluation stage to the relevant line of the Framework Agreement."
        },
        "g_id":0
    },
    {
        "document_1": {
            "id": "ocds-0c46vo-0001-c8f2198f-3474-4b3b-960c-059efe813403_Tender_ocds-b5fd17-b779a21e-9f29-42be-a46d-0a26c8ce3382-plym001-dn400282-54747836",
            "body": "Plymouth City Council on behalf of partner organisations CATERed Fully CATERed Ltd and City College Plymouth requires the supply of food and catering products.  Lot 3 Frozen foods.  The contract period is 36 months with the options to extend 2 additional 12 month periods."
        },
        "document_2": {
            "id": "ocds-0c46vo-0001-4a76e5fc-c82d-42f3-86c1-a4bc43a08a5d_Tender_ocds-b5fd17-0d5f24a1-1f41-44ef-a604-9d4bf1ccdcd8-ntyn001-dn395535-86431217",
            "body": "The Authority is seeking applications from suitable organisations that are interested in tendering for the Supply and delivery of Frozen Foods Products, to a number of establishments predominately located within North Tyneside and operated by North Tyneside Councils Catering Services."
        },
        "g_id":2
    },
    {
        "document_1": {
            "id": "ocds-0c46vo-0001-c8f2198f-3474-4b3b-960c-059efe813403_Tender_ocds-b5fd17-b779a21e-9f29-42be-a46d-0a26c8ce3382-plym001-dn400282-54747836",
            "body": "Plymouth City Council on behalf of partner organisations CATERed Fully CATERed Ltd and City College Plymouth requires the supply of food and catering products.  Lot 3 Frozen foods.  The contract period is 36 months with the options to extend 2 additional 12 month periods."
        },
        "document_2": {
            "id": "ocds-0c46vo-0133-003436-2019_Tender_003436-2019_td",
            "body": "DFID is seeking a supplier to manage and deliver Component 4 of the Sustaining Action on Nutrition Programme Food Systems for Nutrition Partnership.  At its heart is a focus on working with and fostering partnerships across global and local food systems to support better nutrition.  The project aims to increase the ability of businesses to invest in nutrition-smart food systems and the ability of governments and other actors to support and enable such investment to improve poor peoples access to safe nutritious diets.  The supplier will be expected to achieve these objectives by    i delivering knowledge products and services to business investors and government including through potential small-scale grant allocations    ii providing technical assistance to DFID advisers and programmes    iii facilitating investment partnerships business to business or linkages between business and investors or other partners and    iv coordinating linkages with other parts of the SAN Programme."
        },
        "g_id":1
    },
    {
        "document_1": {
            "id": "ocds-0c46vo-0020-westyorkshireca_987_Tender_westyorkshireca_987",
            "body": "Bike Friendly Schools provides schools across CityConnect routes with a set of criteria to work towards to ensure they are on track to encourage cycling amongst pupils and their parents as well as the staff they employ.  The Bike Friendly Schools scheme includes an offer of training which complements the BikeAbility training many schools currently receive  this training will focus on improving balance learning to ride developing bike skills in a fun way and making the transition to cycling to school. Up until the end of the Spring term 2019 the Bike Friendly Schools project will have offered a variety of cycle training provision to pupils and staff at 27 schools across West Yorkshire."
        },
        "document_2": {
            "id": "ocds-0c46vo-0022-MAR286948_Tender_MAR286948",
            "body": "This contract is for the provision of cycle training for anyone living working or studying in Brent to equip people new to cycling with the skills to share the road with motor vehicles and develop their skills to reduce the their risk of accident."
        },
        "g_id":3
    },
    {
        "document_1": {
            "id": "ocds-0c46vo-0033-193803_Tender_193803",
            "body": "The contract concerns a framework agreement for delivery of optical components e. g.  spherical lenses ND filters diffusers mirrors optical fibers couplers amplifiers and another framework agreement for delivery of opto-mechanics e. g.  mountings translation stages supportposts and mo-tion controllers.  Researchers laboratory technicians and students need framework agreements with a wide assortment of optical components and opto-mechanics because their specific needs are very variable in terms of researchers individual research and assignments.  The value of each framework agreement is expected to be approximately1. 5 million DKK annually and covers all of DTUs departments and locations.  Equipmentitems with a price above DKK 30. 000 is not part of each framework agreement."
        },
        "document_2": {
            "id": "ocds-0c46vo-0133-075439-2019_Tender_075439-2019_td",
            "body": "Lot 1  Signalling CableAdhoc requirements will be mini tendered to all companies successful appointed to Framework Agreement for this lot Lot 2  Fibre Optic Cable singlemode and multimodeAdhoc requirements will be mini tendered to all companies successful appointed to Framework Agreement for this lot Lot 3  Telecoms Copper CableAdhoc requirements will be mini tendered to all companies successful appointed to Framework Agreement for this lot."
        },
        "g_id":2
    },
    {
        "document_1": {
            "id": "ocds-0c46vo-0020-westyorkshireca_987_Tender_westyorkshireca_987",
            "body": "Bike Friendly Schools provides schools across CityConnect routes with a set of criteria to work towards to ensure they are on track to encourage cycling amongst pupils and their parents as well as the staff they employ.  The Bike Friendly Schools scheme includes an offer of training which complements the BikeAbility training many schools currently receive  this training will focus on improving balance learning to ride developing bike skills in a fun way and making the transition to cycling to school. Up until the end of the Spring term 2019 the Bike Friendly Schools project will have offered a variety of cycle training provision to pupils and staff at 27 schools across West Yorkshire."
        },
        "document_2": {
            "id": "ocds-0c46vo-0133-031258-2019_Tender_031258-2019_td",
            "body": "NHS England is committed to improving the health of the NHS workforce.  We are exploring opportunities to enable staff to make healthier choices and encourage more active lifestyles including the installation of infrastructure and facilities to promote active travel. We are seeking to identify providers of bike hire and bike storage facilities for installation on NHS estates and to request further information from the marketplace relating to the services described.  We will share this information with NHS Trusts in order to promote the concept of cycle hire schemes.  Trusts may then decide to enter into local arrangements with 1 or more providers.  Any commercialcontractual relationships would be entered into at a local level and the main site or place of performance is to be agreed with individual NHS Trusts. The services include but are not limited to installing managing servicing and maintaining a bike storage facilities on NHS estate installing managing servicing and maintaining bikes stored within the facility managing and administrating a hire scheme enabling staff to use the bikes for active travel evaluating impact and uptake and sharing this information with NHS Trusts and NHS England removing the installation from the NHS estate at a future date agreed with the Trust. Providers must be able to deliver all aspects of the service and must support the service that they provide with evaluation reports that enable NHS Trusts and NHS England to understand the uptake and impact of the scheme for NHS staff."
        },
        "g_id":2
    },
    {
        "document_1": {
            "id": "ocds-0c46vo-0133-054387-2019_Tender_054387-2019_td",
            "body": "A new station Brent Cross West is proposed on the Midland Main Line MML.  The new station is part of the wider Brent Cross Cricklewood BXC development.  Outline planning consent for the development has been granted.  The new station is required to be completed commissioned handed over into operations and maintenance by May 2022.  The project proposals have been developed to GRIP4 single option development and have achieved approval in principle.  London Borough of Barnet LBB requires the scheme to be developed to the completion of GRIP stages 5 to 8.  LBB invite interested suppliers with the necessary experience and capability to successfully deliver a design and build contract to express an interest and register for this opportunity.  LBB will shortlist up to 3 highest scoring suppliers at SQ stage to the Initial Tender ITT stage."
        },
        "document_2": {
            "id": "ocds-0c46vo-0133-139515-2019_Tender_139515-2019_td",
            "body": "The scope of the services includes but is not limited to design of scheme specific branding  eye catching current unique and relevant design and production of scheme sales brochure-s in both print and web-suitable formats printing of sales brochures and other sales literature which includes recommending materials for print and liaising with suppliers production and printing of a range of other marketing materials  for example exhibition stands pop-uppull-up stands promotional branded items and storage of such items as required copywriting covering but not be limited to providing copy for scheme brochures producing adverts promotional advertorials and scheme specific editorial if required production of floor plans block plans site maps and other scheme drawings created using architects plans supplied by Newlon which on occasion require cleaning of additional layers of information information to be supplied in CAD where possible local area photography of schemes supply of all scheme assets including logos photography and floor plans in JPEG for use on our website and various other property portals production of photorealistic computer-generated images for marketing purposes design and build of content managed microsites for larger developments ensuring the content is current and up to date at all times design of on-site signage such as hoardings banners and contra-vision panels installation of the above on site signage including but not limited to liaising with construction site staff and supplying them with the necessary information required before gaining access to site project management of any out sourced services such as photography and signage installation CGI production 2D and 3D floor plans and printing liaison with media buyers with quick turnarounds including same day and in the right format design and production of sales aids for marketing suiteshow homes and launch events such as plot boards and general signage design of artwork for online and offline advertising design andor production of HTML emailers design andor production of digital adverts such as GIFs banner adverts or Facebook advertising images design of outdoor advertising such as train station adverts 48 sheet and 96 sheet outdoor posters design andor production of information leaflets and guides supply of all design files in their native format e. g.  IndesignPhotoshopIllustrator managing requirements for Affordable Home Shows Newlon choose to participate in and the hiring or any additional items required including helium for balloons and tablets scheme-specific launch events including but not limited to booking relevant venues as approved by Newlon planning and securing any catering requirements and assisting with event delivery show flat fit-outs if required."
        },
        "g_id":0
    },
    {
        "document_1": {
            "id": "ocds-0c46vo-0001-c8f2198f-3474-4b3b-960c-059efe813403_Tender_ocds-b5fd17-b779a21e-9f29-42be-a46d-0a26c8ce3382-plym001-dn400282-54747836",
            "body": "Plymouth City Council on behalf of partner organisations CATERed Fully CATERed Ltd and City College Plymouth requires the supply of food and catering products.  Lot 3 Frozen foods.  The contract period is 36 months with the options to extend 2 additional 12 month periods."
        },
        "document_2": {
            "id": "ocds-0c46vo-0009-DN400282-1_Tender_DN400282-1",
            "body": "Food and Catering Products Lot 3 - Frozen Foods to CATERed, Fully CATERed Ltd and City College, Plymouth."
        },
        "g_id":3
    },
    {
        "document_1": {
            "id": "ocds-0c46vo-0033-193803_Tender_193803",
            "body": "The contract concerns a framework agreement for delivery of optical components e. g.  spherical lenses ND filters diffusers mirrors optical fibers couplers amplifiers and another framework agreement for delivery of opto-mechanics e. g.  mountings translation stages supportposts and mo-tion controllers.  Researchers laboratory technicians and students need framework agreements with a wide assortment of optical components and opto-mechanics because their specific needs are very variable in terms of researchers individual research and assignments.  The value of each framework agreement is expected to be approximately1. 5 million DKK annually and covers all of DTUs departments and locations.  Equipmentitems with a price above DKK 30. 000 is not part of each framework agreement."
        },
        "document_2": {
            "id": "ocds-0c46vo-0117-146261_Tender_146261",
            "body": "Iarnrod Eireann IE is seeking to establish a framework agreement for the supply of Signalling Electrical and Telecoms cable.  The agreement will be split into three lots and will include the supply of  Lot 1 Signalling cable  Lot 2 Fibre optic cable singlemode and multimode Lot 3 Telecoms copper cable."
        },
        "g_id":3
    },
    {
        "document_1": {
            "id": "ocds-0c46vo-0001-c63a2172-90d9-4d8a-90ae-37b0da369ed0_Tender_ocds-b5fd17-6aa9eea8-233b-4ab7-bacc-ed3569148a19-derbscc001-dn361301-64909393",
            "body": "Derbyshire County Council Adult Care are inviting tenders from suitably qualified providers to deliver a visual impairment rehabilitation information and advice.  The visual impairment rehabilitation information and advice service will support people with a visual impairment or who have recently experienced sight loss to remain independent and at home and also access appropriate and timely information and advice.  The service will also operate a mobile resource centre and a range of community drop in events at venues across the county."
        },
        "document_2": {
            "id": "ocds-0c46vo-0022-MAR286425_Tender_MAR286425",
            "body": "Barnsley Council are seeking providers to deliver a building based residential respite service Silver Street Dodworth Barnsley S75 3NP to adults with a learning disability andor a physical disability and sensory impairment based on the fundamental principles of rights independence choice inclusion and safety.  This service will be offered to adults with a learning disability and or physical disability and sensory impairment aged 18 and over living in the Barnsley area  whose carers have been assessed as eligible for short breaks from their caring role under the current Carers assessment process  who are currently living with shared lives carers who are eligible to a break from their caring role.  This service will primarily offer respite to people whose needs can only be met in a provision that has a suitable physical environment resources and facilities i. e.  tracking and hoist system.  This service will not include a nursing provision but there is a requirement that the service users health needs will be met by suitably trained provider staff andor in partnership with local health services.  To ensure the long term viability of this service the Provider will aim to maintain a bed occupancy level of 80  based on 5 beds.  This allows flexibility and choice of bookings and a provision for emergency needs to be met in the 6 th  bed whilst also demonstrating efficient usage and good value for money."
        },
        "g_id":1
    },
    {
        "document_1": {
            "id": "ocds-0c46vo-0020-westyorkshireca_987_Tender_westyorkshireca_987",
            "body": "Bike Friendly Schools provides schools across CityConnect routes with a set of criteria to work towards to ensure they are on track to encourage cycling amongst pupils and their parents as well as the staff they employ.  The Bike Friendly Schools scheme includes an offer of training which complements the BikeAbility training many schools currently receive  this training will focus on improving balance learning to ride developing bike skills in a fun way and making the transition to cycling to school. Up until the end of the Spring term 2019 the Bike Friendly Schools project will have offered a variety of cycle training provision to pupils and staff at 27 schools across West Yorkshire."
        },
        "document_2": {
            "id": "ocds-0c46vo-0133-063812-2019_Tender_063812-2019_td",
            "body": "The assignment is for the preparation of a draft project as a basis for a turnkey contract and a complete application for general permission for a new school in Labakken in accordance with development plan 2016010  New school in Labakken as well as development plan proposals no.  2017008 New school in Labakken.  Traffic Measures etc.  including previous development plans along Kjernasveien. The school will include a 3 parallel primary school for 1st - 7th years Solsikken reception class  non-Norwegian speakers a School of the Arts G10 department for children with special needs a multi-purpose hall mobility hall and blackbox in accordance with the project's Room and Function Programme RFP and the School's Room and Function Programme SRFP. The site set aside for the school is located in natural surroundings with lovely countryside terrain on the actual school site.  It is located in Nttery between Vestskogen School and Herstad School.  A decision has been made to co-locate Vestskogen School and Herstad School in the new school. The total gross area for the school will be approx.  9 300 m2.  A room and function programme has been prepared and is attached to the tender documentation."
        },
        "g_id":0
    },
    {
        "document_1": {
            "id": "ocds-0c46vo-0133-054387-2019_Tender_054387-2019_td",
            "body": "A new station Brent Cross West is proposed on the Midland Main Line MML.  The new station is part of the wider Brent Cross Cricklewood BXC development.  Outline planning consent for the development has been granted.  The new station is required to be completed commissioned handed over into operations and maintenance by May 2022.  The project proposals have been developed to GRIP4 single option development and have achieved approval in principle.  London Borough of Barnet LBB requires the scheme to be developed to the completion of GRIP stages 5 to 8.  LBB invite interested suppliers with the necessary experience and capability to successfully deliver a design and build contract to express an interest and register for this opportunity.  LBB will shortlist up to 3 highest scoring suppliers at SQ stage to the Initial Tender ITT stage."
        },
        "document_2": {
            "id": "ocds-0c46vo-0020-gosharedservices_231_Tender_gosharedservices_231",
            "body": "The purpose of this study is1. Identify the current role and function of Hanborough Station and the main current issues associated with the station and the rail service such as traffic congestion on the A4095 single track line short platform and sub-standard pedestrian and cycle network2. Set out the main improvements currently planned for Hanborough Station and the Cotswold and Malvern Line together with a timeline for provision3. Consider the potential role of Hanborough Station as a transportmobility hub and what additional improvements would be feasible in the short medium and long term including the provision of appropriate vehicular public transport pedestrian and cycle connections to the station as part of an assessment of firstlast mile and whole journey passenger needs especially from the proposed developments at Eynsham Witney and Woodstock and4. Look at the opportunities to facilitate the funding and delivery of improvements including consideration of the production of a Station Travel Plan. The study will also form part of the supporting evidence base for the Area Action Plan AAP and the Supplementary Planning Document SPD being produced for the garden village and West Eynsham respectively and for the West Oxfordshire Infrastructure Delivery Plan IDP."
        },
        "g_id":3
    },
    {
        "document_1": {
            "id": "ocds-0c46vo-0133-054387-2019_Tender_054387-2019_td",
            "body": "A new station Brent Cross West is proposed on the Midland Main Line MML.  The new station is part of the wider Brent Cross Cricklewood BXC development.  Outline planning consent for the development has been granted.  The new station is required to be completed commissioned handed over into operations and maintenance by May 2022.  The project proposals have been developed to GRIP4 single option development and have achieved approval in principle.  London Borough of Barnet LBB requires the scheme to be developed to the completion of GRIP stages 5 to 8.  LBB invite interested suppliers with the necessary experience and capability to successfully deliver a design and build contract to express an interest and register for this opportunity.  LBB will shortlist up to 3 highest scoring suppliers at SQ stage to the Initial Tender ITT stage."
        },
        "document_2": {
            "id": "ocds-0c46vo-0133-118650-2019_Tender_118650-2019_td",
            "body": "Coventry City Council is following a restricted tender procedure to appoint a contractor to undertake the design and build of a second entrance building and multi-storey car park and bus interchange at coventry railway station.  The current outline design is at GRIP 4 stage Form 001002 Form A or AiP."
        },
        "g_id":2
    }
]